{
  "nav.datacenter": "Centre de Données",
  "nav.tic": "TIC",
  "nav.ip": "IP",
  "nav.conectividade": "Connectivité",
  "nav.empresa": "Entreprise",
  "ac.descricao": " est une multinationale de télécommunications exploitant un réseau mondial robuste de backbone, fournissant un accès aux principaux IXP, opérateurs Tier 1 et fournisseurs de contenu mondiaux.",
  "ac.presenca": "PRÉSENCE LOCALE, BUSINESS MONDIAL",
  "ac.presencadescricao": "Nous proposons des solutions de connectivité innovantes pour les marchés de gros et d'entreprise, avec une présence mondiale et un accent sur les routes sous-marines transatlantiques. Nous connectons des centres de données en fournissant des services numériques personnalisés - du Transit IP au cloud - pour les télécoms, CDN, OTT, finance, pétrole, gaz et autres secteurs opérant en Angola, Brésil, Afrique du Sud, Nigeria, Europe et États-Unis.",
  "ver.videoinstitucional": "Voir la vidéo institutionnelle",
  "ver.mapa": "Voir la carte interactive",
  "mais.sobre": "En savoir plus sur Angola Cables",
  "num.continentes": "Continents",
  "num.ixp": "IXP",
  "num.datacenters": "Centres de Données Interconnectés",
  "num.pops": "Points de Présence (PoPs)",
  "num.peering": "Accords de Peering",
  "nossas.operacoes": "Découvrez nos",
  "operacoes": "opérations",
  "servicos.cloud": "Cloud",
  "servicos.virtualizacao": "Virtualisation",
  "servicos.erp": "ERP",
  "servicos.datacenter": "Centre de Données",
  "servicos.acesso": "Accès Internet",
  "servicos.conectividade": "Connectivité",
  "servicos.seguranca": "Sécurité",
  "saiba.mais": "En savoir plus",
  "eventos": "ÉVÉNEMENTS",
  "em.destaque": "À LA UNE",
  "ver.eventos": "Voir tous les événements",
  "fique.atento": "Restez à l'écoute de notre agenda et sachez où le ",
  "onde.eventos": "Groupe Angola Cables ",
  "onde.presente": "sera présent",
  "caracteristicas": "FIABLE, TRANSPARENT ET RESPONSABLE",
  "conectada.mundo": "23ème opérateur le plus interconnecté au monde",
  "conectada.africa": "Opérateur le plus interconnecté d'Afrique",
  "conectada.cplp": "Opérateur le plus interconnecté de la CPLP",
  "nossas_certificacoes": "NOS CERTIFICATIONS",
  "nossos.parceiros": "NOS PARTENAIRES",
  "ad.entre": "Entrez en",
  "ad.contacto": "contact",
  "ad.descricao": "Pour toute question ou information dont vous pourriez avoir besoin,\nnous serons disponibles pour vous répondre.",
  "ad.botao": "NOUS CONTACTER",
  "siga.nos": "Suivez-nous",
  "link.uteis": "Liens utiles",
  "termos.condicoes": "Conditions Générales",
  "politica.privacidade": "Politique de Confidentialité",
  "sobre.nos": "À propos",
  "historia": "Histoire",
  "accionistas": "Actionnaires",
  "estrutura.accionista": "STRUCTURE ACTIONARIALE",
  "accionistas.description": "Angola Cables, S.A., est une société de droit angolais, dont le siège social est situé à Rua das Quipacas, Maison n°186, Quartier et Municipalité d'Ingombota, Luanda, Angola.",
  "responsabilidade.social": "Responsabilité Sociale",
  "escritorios": "Bureaux",
  "lideranca": "Direction",
  "contato": "Contact",
  "servicos": "Services",
  "empresa": "Entreprise",
  "conectividade": "Connectivité",
  "ip": "IP",
  "datacenter": "Centre de Données",
  "tic": "TIC",
  "inicio": "Accueil",
  "login": "Connexion",
  "logout": "Déconnexion",
  "painel": "Tableau de Bord",
  "ver.todos": "Voir tout",
  "datacenter.titulo": "Infrastructure Tier III au sein d'un réseau mondial à faible latence.",
  "datacenter.desc": "Les centres de données ANGONAP d'Angolacables sont conçus avec des normes de sécurité élevées, une capacité d'expansion et une redondance énergétique capable de fournir des services d'hébergement et une connectivité continue.",
  "angonap-1": "ANGONAP 1",
  "angonap-2": "ANGONAP 2",
  "visita.virtual": "Visite Virtuelle",
  "visita.desc": "Faites une visite des installations Angonap.",
  "visita.botao": "Commencer la visite",
  "informacoes.visitante": "Informations du visiteur",
  "nome.completo": "Nom Complet",
  "seu.email": "Votre email",
  "qual.datacenter": "Quel centre de données souhaitez-vous visiter ?",
  "iniciar.visita": "Commencer la visite",
  "formato_invalido_email": "Format d'email invalide",
  "campo_obrigatorio": "Champ obligatoire",
  "comecar.visita": "Commencer la Visite",
  "menu-empresa": "Entreprise",
  "menu-servicos": "Services",
  "menu-parceiros": "Partenaires",
  "menu-conheca": "Nous connaître",
  "menu-eventos": "Événements",
  "menu-blog": "Blog",
  "menu-noticias": "Actualités",
  "menu-conectividade": "Connectivité",
  "menu-cloud": "Cloud",
  "menu-seguranca": "Sécurité",
  "menu-datacenter": "Centre de Données",
  "menu-virtual": "Virtualisation",
  "menu-erp": "ERP",
  "menu-trust": "Centre de Confiance",
  "menu-recrutamento": "Recrutement",
  "menu-talent": "Talents Seedz",
  "menu-latencias": "Latences",
  "servicos.em": "SERVICES",
  "servicos.destaque": " À LA UNE",
  "menu-angolacables": "Angola Cables est une multinationale de télécommunications avec des bureaux dans plus de 7 villes, 5 pays et plus de 200 collaborateurs, issus de divers horizons et cultures. Nous disposons d'un réseau couvrant les 4 continents de l'Atlantique.",
  "menu-ac-title": "Présence d'Angola Cables",
  "menu-escritorios": "BUREAUX",
  "saber.mais": "En savoir plus",
  "aprenda.team": "APPRENEZ DE NOTRE ÉQUIPE",
  "equipa.pce": "PCE",
  "equipa.admin.ex": "Administrateur Exécutif",
  "equipa.dmini.ex": "Administrateur Exécutif​",
  "equipa.dir.com": "Directeur Commercial",
  "equipa.dir.tec": "Directeur Technique",
  "equipa.dir.Inov.Dig": "Directeur de l'Innovation Numérique​",
  "equipa.vp.sal": "VP Ventes",
  "equipa.lid.eng": "Responsable Ingénierie​",
  "equipa.lid.Mark": "Responsable Marketing",
  "equipa.lid.com": "Responsable Commercial  ​",
  "equipa.PCE.tel.nigeria": "PCE de TelCables Nigeria​",
  "equipe.pce.telc.brasil": "PCE de TelCables Brésil​",
  "empresa.page_title": "À propos de l'entreprise",
  "empresa.header_title": "Nous connectons le monde entier grâce à notre travail.",
  "empresa.historia.title": "NOTRE HISTOIRE",
  "empresa.historia.description": " est une multinationale de télécommunications qui propose des solutions avancées de connectivité mondiale via une infrastructure robuste de câbles sous-marins, centres de données et points d'interconnexion.",
  "empresa.timeline.2009": "Angola Cables naît du consortium du câble WACS avec la vision de connecter l'Angola au monde",
  "empresa.timeline.2010": "Nous débutons la construction du CLS de Sangano, un jalon d'infrastructure de qualité technique internationale",
  "empresa.timeline.2011": "Nous inaugurons à Luanda, le Data Center AngoNAP Luanda",
  "empresa.timeline.2012": "Le câble WACS et l'AngoNAP commencent à opérer, marquant le début de notre activité commerciale",
  "empresa.timeline.2013": "Nous recevons le Prix Qualité et Excellence et sommes présents à d'importants événements de l'industrie",
  "empresa.timeline.2014": "Nous avançons sur les projets du Data Center ADC et du Câble Monet",
  "empresa.timeline.2015": "Nous présentons Angola Cables au Brésil et créons l'idée de Hub Technologique à Fortaleza",
  "empresa.timeline.2016": "Le câble Monet arrive au Brésil",
  "empresa.timeline.2017": "Nous débutons les travaux du Data Center Fortaleza et lançons le câble SACS",
  "empresa.timeline.2018": "Nous connectons 2 continents Amériques - Afrique avec les câbles Monet et SACS en opération",
  "empresa.timeline.2019": "Nous certifions avec qualité internationale le CLS Monet et inaugurons le Data Center Fortaleza",
  "empresa.timeline.2021": "Nous innovons avec de nouveaux produits digitaux et les variations d'IP et l'Anti_DDoS (couche 7)",
  "empresa.timeline.2022": "Croissance x3 de l'infrastructure Nous lançons Clouds2Africa, Clouds2Brasil et ACeleraNET Nous ouvrons de nouveaux PoPs à Singapour et Los Angeles",
  "empresa.timeline.2023": "Certifications ISO 27001 <br> Nous atteignons l'objectif de 1% de l'internet mondial sur notre réseau <br> Nous avons une croissance moyenne de 22% (EBITDA) sur le triennat",
  "empresa.timeline.2024": "Consolidation de notre activité et opérations dans les filiales d'Afrique du Sud, Nigeria, Europe/Madère et USA/Bermudes",
  "empresa.valores.title": "VALEURS",
  "empresa.valores.missao.title": "MISSION",
  "empresa.valores.missao.text": "Diriger la connectivité numérique dans l'Atlantique Sud et stimuler la croissance des marchés émergents.",
  "empresa.valores.visao.title": "VISION",
  "empresa.valores.visao.text": "Faire de l'Angola l'un des principaux hubs de télécommunications en Afrique et accélérer la transformation numérique dans les pays de l'Atlantique Sud.",
  "empresa.valores.paixao.title": "Passion",
  "empresa.valores.paixao.text": "Nous valorisons le sentiment collectif d'amour pour ce que nous faisons. La manière dont chacun s'implique pour le résultat final est extrêmement importante pour atteindre le niveau de performance que nous visons. Nous sommes tous connectés avec irrévérence, énergie et fierté envers l'entreprise et l'équipe. Nous transformons l'impossible en réalité, car nous sommes passionnés par ce que nous faisons.",
  "empresa.valores.sustentabilidade.title": "Durabilité",
  "empresa.valores.sustentabilidade.text": "Nous travaillons en pensant à l'impact mondial actuel pour soutenir l'avenir. De l'entreprise, des affaires, des projets sociaux et environnementaux, des communautés et marchés où nous opérons. Nous sommes tous connectés à la planète et en prendre soin est le devoir de chacun.",
  "empresa.valores.talento.title": "Talent",
  "empresa.valores.talento.text": "Nous valorisons le sentiment collectif d'amour pour ce que nous faisons. La manière dont chacun s'implique pour le résultat final est extrêmement importante pour atteindre le niveau de performance que nous visons. Nous sommes tous connectés avec irrévérence, énergie et fierté envers l'entreprise et l'équipe. Nous transformons l'impossible en réalité, car nous sommes passionnés par ce que nous faisons.",
  "empresa.valores.eficiencia.title": "Efficacité",
  "empresa.valores.eficiencia.text": "Nous nous engageons à respecter de manière éthique et objective les procédures et objectifs de l'organisation. Nous gérons nos outils et ressources en utilisant les normes et certifications les plus élevées pour fournir des services supérieurs à nos partenaires commerciaux et clients. Notre investissement continu dans le développement des connaissances et la création de talents sont les moteurs d'efficacité qui alimentent notre croissance et évolution.",
  "equipa.title": "NOTRE ÉQUIPE",
  "equipa.description": "Notre équipe commerciale est là pour vous aider dans votre activité. Ils travaillent quotidiennement pour que vous puissiez atteindre vos objectifs et disposer des meilleures solutions, adaptées à vos besoins et à votre activité.",
  "equipa.bio_button": "Bio",
  "equipa.back_button": "Retour",
  "equipa.angelo_gama.name": "ÂNGELO GAMA",
  "equipa.angelo_gama.position": "Président du Conseil Exécutif",
  "equipa.angelo_gama.bio": "Ângelo Gama est CEO d'Angola Cables depuis 2020. Diplômé en Génie Électrotechnique et Informatique de l'IST à Lisbonne, il a débuté sa carrière comme ingénieur support technique chez HP à Lisbonne et compte plus de 21 ans d'expérience dans les secteurs des télécommunications et technologies de l'information. Tout au long de sa carrière, il a participé à d'importants projets comme le lancement du premier opérateur mobile 3G d'Europe chez Three Mobile au Royaume-Uni, et la fusion entre HP et Compaq, en plus d'avoir travaillé avec Atos Origin aux Pays-Bas.",
  "equipa.laura_carneiro.name": "LAURA CARNEIRO",
  "equipa.laura_carneiro.position": "Administratrice Exécutive",
  "equipa.laura_carneiro.bio": "Laura Carneiro est Administratrice chez Angola Cables depuis 2012, responsable du domaine Administratif et Financier, où elle planifie, surveille et définit des stratégies selon les objectifs de l'organisation. Elle a précédemment travaillé chez Startel et Mundo Telecomunicações. Elle est diplômée en Gestion Financière de l'Université Catholique d'Angola et a suivi un cours de leadership stratégique. Dotée de compétences en communication, résolution de problèmes et leadership d'équipe.",
  "equipa.rui_faria.name": "RUI FARIA",
  "equipa.rui_faria.position": "Administrateur Exécutif",
  "equipa.rui_faria.bio": "Manager avec plus de 25 ans d'expérience en IT, Communication et Télécommunications, spécialisé dans les stratégies business, projets structurants, intelligence marketing et communication. Avec un historique de réussite dans la livraison de programmes impactants, il a contribué à la transformation et croissance des entreprises où il a opéré, les positionnant comme leaders sur les marchés nationaux et internationaux. Il a démontré compétence et éthique dans la gestion des ressources humaines, contrats clients et retour sur actifs. Parlant couramment portugais et anglais, facilitant l'expansion sur les marchés internationaux. Spécialités : Stratégies business, gestion de projets, analyse de marché, développement de produits et internationalisation.",
  "equipa.sergio_pozuelo.name": "SERGIO POZUELO",
  "equipa.sergio_pozuelo.position": "Directeur Commercial",
  "equipa.sergio_pozuelo.bio": "Sergio Pozuelo est un cadre international avec plus de 20 ans d'expérience en Ventes et Marketing dans les secteurs des Télécommunications et IT, opérant dans diverses régions comme l'Europe, le Moyen-Orient, l'Afrique et l'Amérique Latine. Diplômé en Ingénierie des Télécommunications de l'Université Polytechnique de Madrid, avec un MBA et un Master en Marketing, il est Directeur Commercial Global d'Angola Cables. Il est responsable des filiales de l'entreprise en Angola, Brésil, Afrique du Sud, Europe et USA, menant des stratégies commerciales et stimulant la croissance sur les marchés internationaux. Angola Cables est une multinationale de télécommunications présente dans plus de 5 pays",
  "equipa.lucenildo_junior.name": "LUCENILDO JUNIOR",
  "equipa.lucenildo_junior.position": "Directeur Technique",
  "equipa.lucenildo_junior.bio": "Lucenildo Junior est Chief Technology Officer (CTO) d'Angola Cables, avec une vaste expérience dans le développement de réseaux et la gestion de réseaux globaux complexes. Reconnu pour sa connaissance approfondie et son approche pratique pour résoudre les défis réseau, il est responsable de l'infrastructure IP/MPLS de l'entreprise et supervise l'expansion du réseau global d'Angola Cables. Lucenildo possède un master en Informatique et un doctorat en Génie Électrique de l'Université de São Paulo. Avant de rejoindre Angola Cables en 2019, il a travaillé sur des projets de recherche et développement chez NIC.br, RNP Brésil et G8 Networks. Il est également membre actif du NANOG et LACNIC.",
  "equipa.julio_chilela.name": "JÚLIO CHILELA",
  "equipa.julio_chilela.position": "Directeur de l'Innovation Numérique",
  "equipa.julio_chilela.bio": "Júlio Chilela est Directeur de l'Innovation Numérique chez Angola Cables et passionné par le Cloud. Avec une vaste expérience, il a dirigé le développement de plateformes digitales et projets globaux, se distinguant par l'implémentation du premier cloud public angolais avec self-onboard, couvrant 6 régions dans 4 pays (Angola, Nigeria, Afrique du Sud et Brésil). Candidat au doctorat en Sciences Informatiques à l'Université de Porto et l'Université de Houston, sa recherche se concentre sur 'la livraison d'internet par satellite avec réseaux 5G et Core en Cloud'. Il possède un master en Technologies de l'Information Géographique de l'Université de Coimbra et de l'expérience dans diverses entreprises internationales.",
  "equipa.artur_mendes.name": "ARTUR MENDES",
  "equipa.artur_mendes.position": "VP des Ventes",
  "equipa.artur_mendes.bio": "Artur Mendes est VP des Ventes d'Angola Cables, avec plus de 20 ans d'expérience dans le secteur des télécommunications globales. Il a rejoint l'entreprise en 2013, après 12 ans chez Nokia, où il a occupé diverses fonctions chez Nokia Mobile Phone et Nokia Multimedia Network Terminals. En tant que VP des Ventes, il est responsable de la stratégie globale et du développement business, ainsi que de la gestion des relations avec les clients clés. Artur a une connaissance approfondie des projets importants, comme les câbles sous-marins Monet et SACS, et la modernisation du Data Center d'Angola Cables au Brésil, qui intègre les stations d'atterrissage de ces câbles.",
  "equipa.frederico_oliveira.name": "FREDERICO OLIVEIRA",
  "equipa.frederico_oliveira.position": "Responsable Ingénierie",
  "equipa.frederico_oliveira.bio": "Frederico Oliveira est Head d'Ingénierie chez Angola Cables, se distinguant dans l'administration et maintenance des réseaux IP et sous-marins. Avec de l'expérience dans la gestion d'équipes et la collaboration avec divers fournisseurs, il dirige la livraison de solutions de haute qualité. Tout au long de sa carrière, il a concentré ses connaissances sur les réseaux d'entreprise, fournisseurs de services et télécommunications. Reconnu pour sa persévérance, résilience et adaptabilité, solutions innovantes et approches proactives pour résoudre les défis dans des environnements dynamiques et exigeants.",
  "equipa.samuel_carvalho.name": "SAMUEL CARVALHO",
  "equipa.samuel_carvalho.position": "Responsable Marketing",
  "equipa.samuel_carvalho.bio": "Samuel Carvalho est CMO d'Angola Cables et possède un master en Communication d'Entreprise, un BA en Relations Publiques et Marketing, ainsi qu'une certification en Leadership Transformationnel du Lisbon MBA Program. Avec plus de 18 ans d'expérience en conseil opérationnel et marketing pour des entreprises des secteurs financier et FMCG, il a bâti une carrière solide dans les stratégies marketing, médias, publicité, gestion de marque et communication. Sous sa direction, Angola Cables a implémenté la stratégie 'Global Deep Connection', promouvant des produits comme CDN, IXP, Services Cloud, Data Centers et le réseau sous-marin connectant l'Afrique à l'Amérique du Sud.",
  "equipa.ariete_pereira.name": "ARIETE PEREIRA",
  "equipa.ariete_pereira.position": "Responsable Commercial",
  "equipa.ariete_pereira.bio": "Ariete Pereira possède plus de 10 ans d'expérience dans des postes commerciaux du secteur des télécommunications et est actuellement Responsable des Ventes chez Angola Cables. Elle se distingue dans la construction de relations solides et durables avec des clients à travers le monde, offrant une valeur constante et de la confiance à travers un service fiable et des partenariats stratégiques.<br> Engagée à générer une valeur exceptionnelle pour les partenaires, elle veille à ce que son équipe soit motivée et habilitée à contribuer à la croissance et au succès d'Angola Cables dans le paysage global des télécommunications.",
  "equipa.hugo_gomes.name": "HUGO GOMES",
  "equipa.hugo_gomes.position": "Responsable Commercial",
  "equipa.hugo_gomes.bio": "C'est un professionnel du management avec 29 ans d'expérience en IT, stratégie technologique, consulting, sécurité, ventes de solutions, télécommunications et développement business. Avec 27 ans d'activité en Afrique, il a débuté sa carrière comme Ingénieur Junior en Télécommunications en 1996 et a occupé des postes comme CTO, Directeur des Ventes et Pré-Ventes, Directeur National, CEO, Manager IT et Chef de Pré-Ventes pour systèmes d'entreprise dans deux marchés de la SADC.",
  "equipa.fernando_fernandes.name": "FERNANDO FERNANDES",
  "equipa.fernando_fernandes.position": "CEO de TelCables Nigeria",
  "equipa.fernando_fernandes.bio": "Fernando Fernandes est CEO de TelCables Nigeria & West Africa, filiale d'Angola Cables, fournisseur global de solutions ICT et opérateur de réseau le plus connecté d'Afrique. Il est responsable de la gestion, du développement et de l'expansion des opérations de TelCables au Nigeria et dans la région d'Afrique de l'Ouest.<br> Avec une vaste expérience dans le secteur des télécommunications, Fernando s'est distingué par son leadership adaptable et innovant, axé sur l'expansion du réseau de l'entreprise et l'amélioration de la livraison des services. Nommé CEO en 2023, il a joué un rôle crucial dans la consolidation de TelCables comme leader de marché dans la région.",
  "equipa.virgilio_alves.name": "VIRGÍLIO ALVES",
  "equipa.virgilio_alves.position": "Responsable Post-Vente",
  "equipa.virgilio_alves.bio": "Virgílio Alves possède plus de 15 ans d'expérience en Customer Experience (CX) et agit comme Responsable Post-Vente, Opérations et Canaux d'Angola Cables depuis 5 ans. Concentré sur des solutions stratégiques et opérationnelles, il cherche à améliorer l'expérience client.<br> Avec une vaste expérience dans le secteur des télécommunications et opérateurs mobiles, il adopte une approche pratique et orientée résultats, toujours centrée sur le client. Membre de la Customer Experience Professionals Association (CXPA), il contribue à la transformation des processus, équipes et technologies, garantissant que chaque point de contact fournisse une expérience fluide, efficace et mémorable.",
  "equipa.sudhir_juggernath.name": "SUDHIR JUGGERNAUTH",
  "equipa.sudhir_juggernath.position": "CEO de TelCables Afrique du Sud",
  "equipa.sudhir_juggernath.bio": "Sudhir Juggernath est CEO de TelCables Southern & East Africa, filiale d'Angola Cables, fournisseur global de solutions ICT et opérateur de réseau le plus connecté d'Afrique. Il est responsable de la gestion, du développement et de l'expansion des opérations de TelCables dans les régions d'Afrique Australe et Orientale.<br> Avec 20 ans d'expérience dans le secteur des télécommunications et technologie, Sudhir a un historique de positions stratégiques dans des entreprises comme Siemens, Neotel, BT Global Services et Orange, avec un focus sur le développement business. <br>Nommé CEO en septembre 2023, il est connu pour sa vision analytique et sa capacité à négocier et générer des opportunités de marché.",
  "equipa.mahen_mahido.name": "Mahen Naidu",
  "equipa.mahen_mahido.position": "Responsable Solutions Business",
  "equipa.mahen_mahido.bio": "Professionnel des Télécommunications avec plus de 10 ans d'expérience en Architecture de Solutions, Développement de Produits et Modélisation de Prix. Il se distingue par sa communication efficace et sa forte performance avec clients et partenaires. Il a un profil innovant, toujours focalisé sur l'ajout de valeur aux exigences business internes et externes. Il est organisé, fiable et capable de gérer multiples priorités avec une attitude positive, démontrant proactivité et engagement envers les objectifs de l'équipe.",
  "equipa.guilherme_vieira.name": "Guilherme Viveira",
  "equipa.guilherme_vieira.position": "Directeur des ventes",
  "equipa.guilherme_vieira.bio": "Vingt et un ans d'expérience dans des entreprises nationales et multinationales du secteur des Technologies de l'Information et de la Communication (TIC), dont dix-huit supportant des changements organisationnels impliquant des processus business complexes;\n\nSolide expérience commerciale et en développement business acquise à travers une vaste expérience dans la négociation de solutions TIC (logiciels, matériels et services) dans les régions sud-est, nord-est, sud et centre-ouest du Brésil;\n\nPerformance et connaissances constantes dans toutes les phases du cycle de vente pour organisations publiques et privées.<br> Maîtrise des principales modalités et types d'acquisitions publiques et privées comme RFI, RFP, RFQ, appel d'offres, enchère, prix le plus bas, technique et prix, système d'enregistrement de prix, entre autres;",
  "slideshow.video_alt_text": "Votre navigateur ne prend pas en charge la vidéo manquante",
  "slideshow.slide1.title": "Nos câbles sous-marins sont installés dans les profondeurs de l'océan, respectant l'habitat des tortues et préservant l'écosystème pour les générations futures.",
  "slideshow.slide1.description": "Nous investissons tout ce qui est possible pour que nos opérations continuent à préserver les mers et océans, ainsi que les espèces qui y vivent notamment les tortues Kitabanga qui sont en voie d'extinction.",
  "dashboard-blog": "Articles",
  "dashboard-empregos": "Emplois",
  "dashboard-noticias": "Actualités",
  "dashboard-eventos": "Événements",
  "dashboard-empresa": "Entreprise",
  "dashboard-paineis": "Panels aux Événements",
  "dashboard-titulo": "Tableau de Bord de Gestion",
  "dashboard-welcome": "Bienvenue ",
  "artigo.escrito_por": "Écrit par",
  "publicado_em": "Publié le",
  "mais_artigos": "Plus d'Articles",
  "artigo.ver_todos": "Voir tout",
  "datacenter.titulo_principal": "Infrastructure Tier III d'accès à internet avec capacité flexible au sein d'un réseau global, efficace et à faible latence.",
  "datacenter.descricao_principal": "Les centres de données ANGONAP d'Angolacables sont conçus avec des normes de sécurité élevées, une capacité d'expansion et une redondance énergétique capable de fournir des services d'hébergement et une connectivité continue.",
  "datacenter.localizacao_angonap1": "Luanda, Angola",
  "datacenter.localizacao_angonap2": "Fortaleza, Brésil",
  "datacenter.saber_mais": "En savoir plus",
  "datacenter.marcar_visita_titulo": "Planifier une Visite",
  "datacenter.marcar_visita_descricao": "Faites un tour des installations Angonap. Découvrez la puissance de calcul, la résilience, la sécurité et la connexion que nous pouvons mettre à disposition de votre entreprise",
  "datacenter.comecar_visita_botao": "Commencer la Visite",
  "datacenter.modal_titulo": "Visite virtuelle des Data Centers ANGONAP",
  "datacenter.modal_descricao": "Permettez-nous de vous connaître avant de vous emmener dans cette visite virtuelle.",
  "datacenter.form_nome_completo": "Nom complet",
  "datacenter.form_seu_email": "Votre E-mail",
  "datacenter.form_qual_datacenter": "Quel Data Center souhaitez-vous visiter ?",
  "datacenter.option_angonap1": "AngoNAP I (Luanda, Angola)",
  "datacenter.option_angonap2": "AngoNAP II (Fortaleza, Brésil)",
  "datacenter.comecar_visita_modal_botao": "Commencer la visite",
  "angonap_card_descricao": "Centre de données neutre et certifié en Angola, avec services de colocation, connectivité et cloud, garantissant haute disponibilité, sécurité et scalabilité pour les entreprises.",
  "managed_services_card_descricao": "Gestion complète des infrastructures IT, avec monitoring, support et maintenance proactive, permettant aux entreprises de se concentrer sur leur cœur de métier.",
  "global_data_center_interconnection_card_descricao": "Le GDI est un service dédié multipoint qui connecte des Points de Présence (PoPs) au sein du réseau global d'Angola Cables, garantissant haute performance, sécurité et fiabilité pour des opérations critiques à l'échelle internationale, avec support technique spécialisé et infrastructure de pointe pour une efficacité et disponibilité maximales.",
  "guia_produto": "Guide du produit",
  "eventos_titulo_pagina": "Événements",
  "eventos_conectando_mundo": "Nous connectons le monde entier grâce à notre travail.",
  "proximos_eventos": "Prochains événements",
  "paineis_eventos": "Panels",
  "blog_titulo": "Blog",
  "blog_subtitulo": "Voici tous les articles préparés pour vous.",
  "conectividade_titulo": "Connectivité",
  "conectividade_subtitulo_parte1": "Accès rapide et efficace aux principaux",
  "conectividade_subtitulo_parte2": "réseaux et hubs digitaux du monde.",
  "gdi_titulo": "Interconnexion Globale de Data Centers",
  "gdi_descricao": "Liaison privée et sécurisée entre centres de données globaux, idéale pour synchronisation et échange efficace de données.",
  "guia_produto_botao": "Guide du produit",
  "ip_transit_titulo": "IP Transit",
  "ip_transit_descricao": "Connectivité internationale haute performance, garantissant un accès rapide et fiable à l'internet global avec faible latence et haute disponibilité.",
  "dia_titulo": "Accès Internet Direct (DIA)",
  "dia_descricao": "Accès dédié à internet avec bande passante garantie, idéal pour entreprises exigeant stabilité, vitesse constante et support spécialisé.",
  "ip_gamer_titulo": "IP Gamer",
  "ip_gamer_descricao": "Solution optimisée pour gamers et plateformes de jeux, avec routes directes et faible latence pour une expérience de jeu plus fluide et rapide.",
  "ip_exchange_titulo": "IP Exchange",
  "ip_exchange_descricao": "Interconnexion efficace entre opérateurs pour échange de trafic IP national et international, avec qualité de service élevée.",
  "remote_peering_titulo": "Peering à Distance",
  "remote_peering_descricao": "Accès distant à des points d'échange de trafic internationaux (comme LINX, DE-CIX, etc.), sans besoin de présence physique, avec performance optimisée.",
  "transporte_titulo": "Transport",
  "transporte_descricao": "Service de transport de données haute capacité et sécurisé entre datacenters, pays et continents, via notre robuste réseau de câbles sous-marins.",
  "acloud_connect_titulo": "ACloud Connect",
  "acloud_connect_descricao": "Liaison directe et privée aux principales plateformes cloud (comme AWS, Azure et Google Cloud), avec plus de sécurité, vitesse et performance.",
  "dark_fiber_titulo": "Dark-Fiber",
  "dark_fiber_descricao": "Infrastructure fibre optique dédiée, sans équipements actifs, permettant un contrôle total du réseau et expansion sur mesure.",
  "angonix_titulo": "Angonix",
  "angonix_descricao": "Point d'échange de trafic (IXP) neutre en Angola qui améliore le routage local, réduit la latence et augmente l'efficacité des réseaux.",
  "pix_titulo": "PIX",
  "pix_descricao": "Infrastructure locale permettant l'interconnexion d'opérateurs et FAI pour améliorer la livraison de contenus et réduire les coûts de transit.",
  "erp_titulo_servicos": "ERP",
  "gestao_simplificada_titulo": "Gestion simplifiée et performance maximisée pour votre entreprise​",
  "sap_business_one_titulo": "SAP Business One",
  "sap_business_one_descricao": "Système de gestion ERP intégré pour petites et moyennes entreprises, qui centralise processus financiers, ventes, inventaire et opérations, promouvant efficacité et croissance.",
  "sap_ecobizz_titulo": "Ecobizz",
  "sap_ecobizz_descricao": "Plateforme digitale de facturation et gestion d'entreprise dans le cloud, simple et accessible, conçue pour PME et entrepreneurs en Angola.",
  "cloud_titulo_pagina": "Cloud",
  "cloud_subtitulo_pagina": "Les services cloud adaptés pour que votre entreprise croisse sans limites.",
  "clouds2africa_titulo": "Clouds2Africa",
  "clouds2africa_descricao": "Connectivité optimisée entre plateformes cloud et le continent africain, avec faible latence, haute disponibilité et performance garantie.",
  "clouds2brasil_titulo": "Clouds2Brazil",
  "clouds2brasil_descricao": "Liaison directe et efficace entre datacenters au Brésil et services cloud, assurant vitesse, stabilité et sécurité dans l'accès aux applications critiques.",
  "host2africa_titulo": "Host2Africa",
  "host2africa_descricao": "Service d'hébergement web et serveurs cloud, avec infrastructure située en Afrique, garantissant proximité, faible latence et plus grand contrôle pour les entreprises digitales sur le continent.",
  "backups2africa_titulo": "Backups2Africa",
  "backups2africa_descricao": "Services avancés de stockage, traitement et gestion de bases de données, garantissant sécurité, agilité, optimisation des coûts et maximisation de la performance. Solutions personnalisées pour entreprises recherchant scalabilité, efficacité opérationnelle et support technique spécialisé, avec infrastructure de pointe et haute disponibilité pour opérations critiques.",
  "backups2brasil_titulo": "Backups2Brazil",
  "backups2brasil_descricao": "La meilleure expérience de jeu avec latences réduites, connectant directement aux principaux serveurs globaux et garantissant performance supérieure, stabilité, qualité et une connexion fiable pour joueurs exigeants, avec support dédié, accès à plateformes de dernière génération et routage optimisé pour une efficacité maximale.",
  "vods2africa_titulo": "Vods2Africa",
  "vods2africa_descricao": "Distribution efficace de vidéos à la demande (VoD) avec livraison optimisée pour le public africain, via routes locales et connexions haute performance.",
  "seguranca_titulo_pagina": "Sécurité",
  "seguranca_subtitulo_parte1": "Défendez votre infrastructure avec des solutions",
  "seguranca_subtitulo_parte2": "intelligentes de cybersécurité.",
  "shields2africa_titulo": "Shields2Africa",
  "shields2africa_descricao": "Protection avancée contre les attaques DDoS avec mitigation locale en Afrique, garantissant résilience, stabilité et sécurité pour les infrastructures digitales sur le continent.",
  "shields2brasil_titulo": "Shield2Brazil",
  "shields2brasil_descricao": "Solution de défense contre DDoS avec mitigation directe au Brésil, assurant protection en temps réel et continuité des services en ligne avec haute disponibilité.",
  "virtualizacao_titulo_pagina": "Virtualisation",
  "virtualizacao_subtitulo_pagina": "Redéfinissez votre infrastructure avec des solutions avancées de réseau virtuel.",
  "virtual_router_titulo": "Routeur Virtuel",
  "virtual_router_descricao": "Routage virtualisé en environnement cloud, avec flexibilité, scalabilité et gestion centralisée pour réseaux d'entreprise modernes.",
  "sd_wan_titulo": "SD-WAN",
  "sd_wan_descricao": "Solution réseau intelligente qui optimise le trafic entre sites et clouds, avec plus de contrôle, sécurité et performance en temps réel.",
  "centro_confianca_titulo_pagina": "Centre de Confiance",
  "centro_confianca_subtitulo_pagina": "Solutions de connectivité haute performance.",
  "qualidade_titulo": "Qualité",
  "seguranca_titulo": "Sécurité",
  "infraestrutura_titulo": "Infrastructure",
  "esg_titulo": "ESG",
  "certificacoes_parceiros_titulo": "Certifications des Partenaires",
  "premios_titulo_parte1": "NOUS NE CHERCHONS PAS DES PRIX, MAIS NOUS",
  "premios_titulo_parte2": "VALORISONS LA RECONNAISSANCE",
  "conectar-texto": "Connecter:",
  "contacto_titulo_pagina": "Contact",
  "contacto_subtitulo_pagina": "Contactez-nous",
  "pais_regiao": "Pays/Région",
  "somos_rapidos_responder": "Nous répondons rapidement !",
  "primeiro_nome_label": "Prénom*",
  "ultimo_nome_label": "Nom*",
  "numero_telefone_label": "Numéro de téléphone",
  "regiao_label": "Région",
  "selecionar_regiao_option": "Sélectionner une région",
  "africa_austral_oriental_option": "Afrique Australe et Orientale (TelCables Afrique du Sud)",
  "africa_subsariana_option": "Afrique Subsaharienne (Angola Cables)",
  "africa_ocidental_option": "Afrique Occidentale (TelCables Nigéria)",
  "america_norte_option": "Amérique du Nord (TelCables USA)",
  "america_latina_option": "Amérique Latine (TelCables Brésil)",
  "europa_option": "Europe (TelCables Europe)",
  "departamento_label": "Département",
  "selecione_departamento_option": "Sélectionner un département",
  "vendas_option": "Ventes",
  "suporte_option": "Support",
  "tecnico_option": "Technique",
  "financeiro_option": "Financier",
  "recursos_humanos_option": "Ressources Humaines",
  "outro_departamento_option": "Autre département",
  "nome_empresa_label": "Nom de l'entreprise",
  "cargo_empresa_label": "Poste dans l'entreprise",
  "email_label": "E-mail*",
  "mensagem_label": "Message",
  "enviar_botao": "Envoyer"
}