{
   "nav.datacenter": "Centro de Dados",
  "nav.tic": "TIC",
  "nav.ip": "IP",
  "nav.conectividade": "Conectividade",
  "nav.empresa": "Empresa",
  "ac.descricao": "é uma multinacional de telecomunicações que opera uma robusta rede global de backbone, proporcionando acesso a principais IXP, operadores Tier 1 e fornecedores de conteúdo globais.",
  "ac.presenca": "PRESENÇA LOCAL, NEGÓCIO GLOBAL",
  "ac.presencadescricao": "Oferecemos soluções de conectividade inovadoras para os mercados wholesale e corporativo, com presença global e foco em rotas submarinas no Atlântico. Conectamos data centers fornecendo serviços digitais personalizados — de IP Transit à nuvem — para telecom, CDNs, OTTs, finanças, petróleo, gás e outros setores com operações em Angola, Brasil, África do Sul, Nigéria, Europa e EUA.",
  "ver.videoinstitucional": "Ver vídeo institucional",
  "ver.mapa": "Ver mapa interativo",
  "mais.sobre": "Mais sobre Angola Cables",
  "num.continentes": "Continentes",
  "num.ixp": "IXPs",
  "num.datacenters": "Data Centers Interconectados",
  "num.pops": "Pontos de Presença (PoPs)",
  "num.peering": "Acordos de Peering",
  "nossas.operacoes": "Conheça as nossas",
  "operacoes": "operações",
  "servicos.cloud": "Cloud",
  "servicos.virtualizacao": "Virtualização",
  "servicos.erp": "ERP",
  "servicos.datacenter": "Centro de Dados",
  "servicos.acesso": "Acesso à Internet",
  "servicos.conectividade": "Conectividade",
  "servicos.seguranca": "Segurança",
  "saiba.mais": "Saiba mais",
  "eventos": "EVENTOS",
  "em.destaque": "EM DESTAQUE",
  "ver.eventos": "Ver todos os eventos",
  "fique.atento": "Fique atento à nossa agenda e saiba onde o ",
  "onde.eventos": " Grupo Angola Cables ",
  "onde.presente": "estará presente",
  "caracteristicas": "CONFIÁVEL, TRANSPARENTE E RESPONSÁVEL",
  "conectada.mundo": "23ª operadora mais interconectada do mundo",
  "conectada.africa": "Operadora mais interconectada da África",
  "conectada.cplp": "Operadora mais interconectada da CPLP",
  "nossas_certificacoes": "NOSSAS CERTIFICAÇÕES",
  "nossos.parceiros": "NOSSOS PARCEIROS",
  "ad.entre": "Entre em",
  "ad.contacto": "contato",
  "ad.descricao": "Qualquer questão que tiver ou informação que precisar,\nestaremos disponíveis para responder.",
  "ad.botao": "ENTRAR EM CONTACTO",
  "siga.nos": "Siga-nos",
  "link.uteis": "Links úteis",
  "termos.condicoes": "Termos e Condições",
  "politica.privacidade": "Política de Privacidade",
  "sobre.nos": "Sobre nós",
  "historia": "História",
  "accionistas": "Acionistas",
  "estrutura.accionista": "ESTRUTURA DE ACIONISTAS",
  "accionistas.description": "Angola Cables, S.A., é uma sociedade de direito angolano, com sede na Rua das Quipacas, Casa n.º 186, Bairro e Município da Ingombota, Luanda, Angola.",
  "responsabilidade.social": "Responsabilidade Social",
  "escritorios": "Escritórios",
  "lideranca": "Liderança",
  "contato": "Contato",
  "servicos": "Serviços",
  "empresa": "Empresa",
  "conectividade": "Conectividade",
  "ip": "IP",
  "datacenter": "Centro de Dados",
  "tic": "TIC",
  "inicio": "Início",
  "login": "Login",
  "logout": "Logout",
  "painel": "Painel",
  "ver.todos": "Ver todos",
  "datacenter.titulo": "Infraestrutura Tier III dentro de uma rede global e de baixa latência.",
  "datacenter.desc": "Os Datacenters ANGONAP da Angolacables são desenhados com elevados padrões de segurança, capacidade de expansão e redundância energética, capazes de fornecer serviços de hospedagem e conectividade contínua.",
  "angonap-1": "ANGONAP 1",
  "angonap-2": "ANGONAP 2",
  "visita.virtual": "Visita Virtual",
  "visita.desc": "Faça um tour pelas instalações dos Angonaps.",
  "visita.botao": "Começar visita",
  "informacoes.visitante": "Informações do visitante",
  "nome.completo": "Nome completo",
  "seu.email": "Seu e-mail",
  "qual.datacenter": "Qual datacenter deseja visitar?",
  "iniciar.visita": "Iniciar visita",
  "formato_invalido_email": "Formato de e-mail inválido",
  "campo_obrigatorio": "Campo obrigatório",
  "comecar.visita": "Começar Visita",
  "menu-empresa": "Empresa",
  "menu-servicos": "Serviços",
  "menu-parceiros": "Parceiros",
  "menu-conheca": "Conheça-nos",
  "menu-eventos": "Eventos",
  "menu-blog": "Blog",
  "menu-noticias": "Notícias",
  "menu-conectividade": "Conectividade",
  "menu-cloud": "Cloud",
  "menu-seguranca": "Segurança",
  "servicos.destaque": "DESTAQUE",
  "menu-angolacables": "Angola Cables é uma empresa multinacional de telecomunicações com escritórios em mais de 7 cidades, 5 países e mais de 200 colaboradores de diferentes origens e culturas. Possuímos uma rede que cobre 4 continentes do Atlântico.",
  "menu-ac-title": "Presença da Angola Cables",
  "menu-escritorios": "ESCRITÓRIOS",
  "saber.mais": "Saiba mais",
  "aprenda.team": "APRENDA COM NOSSA EQUIPE",
  "equipa.pce": "PCE",
  "equipa.admin.ex": "Administrador Executivo",
  "equipa.dmini.ex": "Administrador Executivo",
  "equipa.dir.com": "Diretor Comercial",
  "equipa.dir.tec": "Diretor Técnico",
  "equipa.dir.Inov.Dig": "Diretor de Inovação Digital",
  "equipa.vp.sal": "VP de Vendas",
  "equipa.lid.eng": "Líder de Engenharia",
  "equipa.lid.Mark": "Líder de Marketing",
  "equipa.lid.com": "Líder Comercial",
  "equipa.PCE.tel.nigeria": "PCE da TelCables Nigéria",
  "equipe.pce.telc.brasil": "PCE da TelCables Brasil",
  "empresa.page_title": "Sobre a empresa",
  "empresa.header_title": "Conectamos a África Ocidental ao mundo.",
  "empresa.historia.title": "NOSSA HISTÓRIA",
  "empresa.historia.description": "é uma empresa multinacional de telecomunicações que oferece soluções avançadas de conectividade global através de uma infraestrutura robusta de cabos submarinos, data centers e pontos de interconexão.",
  "empresa.timeline.2009": "A Angola Cables nasceu do consórcio de cabos WACS e com ele a visão de conectar Angola ao mundo",
  "empresa.timeline.2010": "Iniciamos a construção do Sangano CLS, um marco de infraestrutura com qualidade técnica internacional",
  "empresa.timeline.2011": "Inauguramos o Data Center AngoNAP Luanda em Luanda",
  "empresa.timeline.2012": "O cabo WACS e o AngoNAP iniciaram operações, marcando o início de nossa atividade comercial",
  "empresa.timeline.2013": "Recebemos o Prêmio de Qualidade e Excelência e estivemos presentes em grandes eventos do setor",
  "empresa.timeline.2014": "Avançamos com os projetos do Data Center ADC e do Cabo Monet",
  "empresa.timeline.2015": "Apresentamos a Angola Cables ao Brasil e criamos a ideia de um Hub de Tecnologia em Fortaleza",
  "empresa.timeline.2016": "O cabo Monet chega ao Brasil",
  "empresa.timeline.2017": "Iniciamos a construção do Data Center de Fortaleza e lançamos o cabo SACS",
  "empresa.timeline.2018": "Conectamos 2 continentes: Américas e África, com os cabos Monet e SACS em operação",
  "empresa.timeline.2019": "Certificamos o Monet CLS com qualidade internacional e inauguramos o Data Center de Fortaleza",
  "empresa.timeline.2021": "Inovamos com novos produtos digitais e variações de IP e Anti_DDoS (camada 7)",
  "empresa.timeline.2022": "Triplicamos o crescimento da infraestrutura. Lançamos Clouds2Africa, Clouds2Brasil e ACeleraNET. Abrimos novos PoPs em Singapura e Los Angeles",
  "empresa.timeline.2023": "Certificações ISO 27001 <br> Alcançamos a meta de 1% da internet mundial em nossa rede <br> Tivemos um crescimento médio de 22% (EBITDA) no período de três anos",
  "empresa.timeline.2024": "Consolidação de nossos negócios e operações em subsidiárias na África do Sul, Nigéria, Europa/Madeira e EUA/Bermudas",
  "empresa.valores.title": "VALORES",
  "empresa.valores.missao.title": "MISSÃO",
  "empresa.valores.missao.text": "Liderar a conectividade digital no Atlântico Sul e impulsionar o crescimento dos mercados emergentes.",
  "empresa.valores.visao.title": "VISÃO",
  "empresa.valores.visao.text": "Fazer de Angola um dos principais Hubs de Telecomunicações da África e acelerar a transformação digital nos países do Atlântico Sul.",
  "empresa.valores.paixao.title": "PAIXÃO",
  "empresa.valores.paixao.text": "Valorizamos o sentimento coletivo de amor pelo que fazemos. Como cada um se envolve no resultado final é extremamente importante para alcançar o nível de entrega que aspiramos. Estamos todos conectados com irreverência, energia e orgulho na empresa e na equipe. Transformamos o impossível em realidade, porque somos apaixonados pelo que fazemos.",
  "empresa.valores.sustentabilidade.title": "SUSTENTABILIDADE",
  "empresa.valores.sustentabilidade.text": "Trabalhamos pensando no impacto global presente para sustentar o futuro. Da empresa, dos negócios, dos projetos sociais e ambientais, das comunidades e mercados onde atuamos. Estamos todos conectados com o planeta e cuidar dele é dever de todos.",
  "empresa.valores.talento.title": "TALENTO",
  "empresa.valores.talento.text": "Valorizamos o sentimento coletivo de amor pelo que fazemos. Como cada um se envolve no resultado final é extremamente importante para alcançar o nível de entrega que aspiramos. Estamos todos conectados com irreverência, energia e orgulho na empresa e na equipe. Transformamos o impossível em realidade, porque somos apaixonados pelo que fazemos.",
  "empresa.valores.eficiencia.title": "EFICIÊNCIA",
  "empresa.valores.eficiencia.text": "Comprometemo-nos com o cumprimento ético e objetivo dos procedimentos e metas da organização. Gerimos nossas ferramentas e recursos usando os mais altos padrões e certificações para fornecer serviços superiores aos nossos parceiros de negócios e clientes. Nosso investimento contínuo no desenvolvimento do conhecimento e na criação de talentos são os motores de eficiência que alimentam nosso crescimento e evolução.",
  "equipa.title": "NOSSA EQUIPE DE ESPECIALISTAS DA ÁFRICA OCIDENTAL",
  "equipa.description": "Nossa equipe de vendas está aqui para ajudar você com seu negócio. Eles trabalham diariamente para que você alcance seus objetivos e tenha as melhores soluções, adaptadas às suas necessidades e ao seu negócio.",
  "equipa.bio_button": "Bio",
  "equipa.back_button": "Voltar",
  "equipa.angelo_gama.name": "ÂNGELO GAMA",
  "equipa.jonadab.name": "JONADAB BROWN",
  "equipa.angelo_gama.position": "Presidente do Conselho Executivo",
  "equipa.israel.name": "ISRAEL OGBOI",
  "equipa.israel.position": "Engenheiro de Pré-Vendas",
  "equipa.eric.name": "ERIC OWUSU",
  "equipa.eric.position": "Gerente de Contas de Vendas",
  "equipa.osibanjo.name": "OSIBANJO OLALEKAN",
  "equipa.osibanjo.position": "Gerente de Contas de Vendas",
  "equipa.babatunde.name": "BABATUNDE ADEOYE",
  "equipa.babatunde.position": "Gerente de Contas de Vendas",
  "equipa.jonadab.position": "Diretor Adjunto",
  "equipa.jonadab.bio": "Jonadab Brown é Diretor Adjunto na TelCables Nigéria, com mais de 30 anos de experiência em liderança em telecomunicações, sistemas de TI e operações de negócios. Possui histórico sólido em crescimento de receita, parcerias internacionais e entrega de soluções de conectividade em grande escala. Com experiência em cargos seniores na Shell, Schlumberger e grandes empresas de telecomunicações, Jonadab é especialista em vendas estratégicas, desenvolvimento de negócios e conformidade regulatória. Possui mestrado em Engenharia Elétrica/Eletrônica pela Universidade de Benin e bacharelado em Engenharia Elétrica pela Universidade de Port Harcourt.",
  "equipa.israel.bio": "Israel Ogboi é Engenheiro de Pré-Vendas na TelCables West Africa, onde projeta soluções personalizadas em serviços de nuvem, conectividade de rede e infraestrutura digital. Com mais de quatro anos em telecomunicações, apoia clientes corporativos em toda a África Ocidental, alinhando expertise técnica com objetivos de negócios para impulsionar a transformação digital e o crescimento da conectividade na região.",
  "equipa.osibanjo.bio": "Osibanjo Olalekan é Gerente de Vendas na TelCables West Africa, com mais de 18 anos de experiência em vendas B2B, gestão de contas e crescimento estratégico em telecomunicações. Ele impulsiona a receita corporativa por meio de soluções personalizadas, relacionamentos de alto valor com clientes e estratégias de mercado eficazes, entregando resultados mensuráveis e crescimento sustentável dos negócios.",
  "equipa.eric.bio": "Eric Owusu é Gerente de Contas de Vendas para África Ocidental e Central na TelCables, com mais de 27 anos de experiência em telecomunicações, incluindo 16 anos em vendas para grandes operadores e clientes multinacionais. Especializa-se em desenvolvimento de negócios, gestão de contas e parcerias estratégicas, tendo firmado contratos em toda a África com provedores líderes de telecom e infraestrutura.",
  "equipa.babatunde.bio": "Babatunde Adeoye é Gerente de Vendas na TelCables West Africa, com mais de 20 anos de experiência em telecomunicações e TI. Especializa-se em parcerias estratégicas, expansão de mercado e entrega de soluções inovadoras de conectividade e nuvem em toda a África.",
  "equipa.angelo_gama.bio": "Ângelo Gama é CEO da Angola Cables desde 2020. Formado em Engenharia Elétrica e de Computadores pelo IST em Lisboa, iniciou sua carreira como engenheiro de suporte técnico na HP em Lisboa e possui mais de 21 anos de experiência nos setores de telecomunicações e tecnologia da informação. Participou de projetos importantes, como o lançamento do primeiro operador móvel 3G na Europa pela Three Mobile no Reino Unido e a fusão entre HP e Compaq, além de ter trabalhado na Atos Origin na Holanda.",
  "equipa.laura_carneiro.name": "LAURA CARNEIRO",
  "equipa.laura_carneiro.position": "Administrador Executivo",
  "equipa.laura_carneiro.bio": "Laura Carneiro é Administradora da Angola Cables desde 2012, responsável pela área Administrativa e Financeira, planejando, monitorando e definindo estratégias conforme os objetivos da organização. Trabalhou anteriormente na Startel e Mundo Telecomunicações. É formada em Gestão Financeira pela Universidade Católica de Angola e possui curso de liderança estratégica. Tem competências em comunicação, resolução de problemas e liderança de equipes.",
  "equipa.rui_faria.name": "RUI FARIA",
  "equipa.rui_faria.position": "Administrador Executivo",
  "equipa.rui_faria.bio": "Gestor com mais de 25 anos de experiência em TI, Comunicação e Telecomunicações, especializado em estratégias de negócios, estruturação de projetos, marketing e inteligência de comunicação. Com histórico de sucesso na entrega de programas impactantes, contribuiu para a transformação e crescimento das empresas onde trabalhou, posicionando-as como líderes nos mercados nacional e internacional. Fluente em português e inglês, facilitando a expansão em mercados internacionais. Especialidades: estratégias de negócios, gestão de projetos, análise de mercado, desenvolvimento de produtos e internacionalização.",
  "equipa.sergio_pozuelo.name": "SERGIO POZUELO",
  "equipa.sergio_pozuelo.position": "Diretor Comercial",
  "equipa.sergio_pozuelo.bio": "Sergio Pozuelo é executivo internacional com mais de 20 anos de experiência em Vendas e Marketing nos setores de Telecomunicações e TI, atuando em diversas regiões como Europa, Oriente Médio, África e América Latina. Formado em Engenharia de Telecomunicações pela Universidade Politécnica de Madrid, com MBA e Mestrado em Marketing, é Diretor Comercial Global da Angola Cables. Responsável pelas subsidiárias da empresa em Angola, Brasil, África do Sul, Europa e EUA, lidera estratégias comerciais e impulsiona o crescimento em mercados internacionais. Angola Cables é uma multinacional de telecomunicações presente em mais de 5 países.",
  "equipa.lucenildo_junior.name": "LUCENILDO JUNIOR",
  "equipa.lucenildo_junior.position": "Diretor Técnico",
  "equipa.lucenildo_junior.bio": "Lucenildo Junior é Diretor de Tecnologia (CTO) da Angola Cables, com ampla experiência em desenvolvimento de redes e gestão de redes globais complexas. Reconhecido por seu conhecimento profundo e abordagem prática para resolver desafios de rede, é responsável pela infraestrutura IP/MPLS da empresa e supervisiona a expansão da rede global da Angola Cables. Lucenildo possui mestrado em Ciência da Computação e doutorado em Engenharia Elétrica pela Universidade de São Paulo. Antes de ingressar na Angola Cables em 2019, trabalhou em projetos de pesquisa e desenvolvimento no NIC.br, RNP Brasil e G8 Networks. É membro ativo da NANOG e LACNIC.",
  "equipa.julio_chilela.name": "JÚLIO CHILELA",
  "equipa.julio_chilela.position": "Diretor de Inovação Digital",
  "equipa.julio_chilela.bio": "Júlio Chilela é Diretor de Inovação Digital na Angola Cables e entusiasta de Cloud. Com ampla experiência, liderou o desenvolvimento de plataformas digitais e projetos globais, destacando-se pela implementação da primeira nuvem pública angolana com self-onboard, cobrindo 6 regiões em 4 países (Angola, Nigéria, África do Sul e Brasil). Candidato a PhD em Ciência da Computação pela Universidade do Porto e University of Houston, sua pesquisa foca em 'entrega de internet via satélite com redes 5G e Cloud Core'. Possui mestrado em Tecnologias de Informação Geográfica pela Universidade de Coimbra e experiência em várias empresas internacionais.",
  "equipa.artur_mendes.name": "ARTUR MENDES",
  "equipa.artur_mendes.position": "VP de Vendas",
  "equipa.artur_mendes.bio": "Artur Mendes é VP de Vendas na Angola Cables, com mais de 20 anos de experiência no setor global de telecomunicações. Ingressou na empresa em 2013, após 12 anos na Nokia, onde ocupou diversas posições na Nokia Mobile Phone e Nokia Multimedia Network Terminals. Como VP de Vendas, é responsável pela estratégia global e desenvolvimento de negócios, além de gerenciar relacionamentos com clientes-chave. Artur possui amplo conhecimento em projetos importantes, como os cabos submarinos Monet e SACS, e a modernização do Data Center Angola Cables no Brasil, que integra as estações de aterragem desses cabos.",
  "equipa.frederico_oliveira.name": "FREDERICO OLIVEIRA",
  "equipa.frederico_oliveira.position": "Líder de Engenharia",
   "equipa.frederico_oliveira.bio": "Frederico Oliveira é Chefe de Engenharia na Angola Cables, destacando-se na administração e manutenção de redes IP e submarinas. Com experiência em gestão de equipes e colaboração com diversos fornecedores, lidera a entrega de soluções de alta qualidade. Ao longo de sua carreira, concentrou seu conhecimento em redes corporativas, provedores de serviços e telecomunicações. Reconhecido por sua persistência, resiliência e adaptabilidade, soluções inovadoras e abordagens proativas para resolver desafios em ambientes dinâmicos e exigentes.",
  "equipa.samuel_carvalho.name": "SAMUEL CARVALHO",
  "equipa.samuel_carvalho.position": "Líder de Marketing",
  "equipa.samuel_carvalho.bio": "Samuel Carvalho é CMO da Angola Cables e possui mestrado em Comunicação Corporativa, bacharelado em Relações Públicas e Marketing, bem como certificação em Liderança Transformacional pelo Programa Lisbon MBA. Com mais de 18 anos de experiência em consultoria operacional e de marketing para empresas nos setores financeiro e FMCG, construiu uma carreira sólida em marketing, mídia, publicidade, gestão de marca e estratégias de comunicação. Sob sua liderança, a Angola Cables implementou a estratégia 'Global Deep Connection', promovendo produtos como CDN, IXP, Serviços de Nuvem, Data Centers e a rede submarina que conecta a África à América do Sul.",
  "equipa.ariete_pereira.name": "ARIETE PEREIRA",
  "equipa.ariete_pereira.position": "Líder Comercial",
  "equipa.ariete_pereira.bio": "Ariete Pereira possui mais de 10 anos de experiência em cargos comerciais no setor de telecomunicações e atualmente é Líder de Vendas na Angola Cables. Destaca-se na construção de relacionamentos sólidos e duradouros com clientes ao redor do mundo, oferecendo valor consistente e confiança por meio de serviços confiáveis e parcerias estratégicas.<br> Comprometida em gerar valor excepcional para parceiros, busca garantir que sua equipe esteja motivada e capacitada para contribuir com o crescimento e sucesso da Angola Cables no cenário global de telecomunicações.",
  "equipa.hugo_gomes.name": "HUGO GOMES",
  "equipa.hugo_gomes.position": "Líder Comercial",
  "equipa.hugo_gomes.bio": "Profissional de gestão com 29 anos de experiência em TI, estratégia tecnológica, consultoria, segurança, vendas de soluções, telecomunicações e desenvolvimento de negócios. Com 27 anos de experiência na África, iniciou sua carreira como Engenheiro Júnior de Telecomunicações em 1996 e ocupou cargos como CTO, Diretor de Vendas e Pré-Vendas, Diretor Nacional, CEO, Gerente de TI e Líder de Pré-Vendas para sistemas corporativos em dois mercados da SADC.",
  "equipa.fernando_fernandes.name": "FERNANDO FERNANDES",
  "equipa.fernando_fernandes.position": "CEO da TelCables Nigéria",
  "equipa.fernando_fernandes.bio": "Fernando Fernandes é CEO da TelCables Nigéria & África Ocidental, subsidiária da Angola Cables, fornecedora global de soluções de TIC e a operadora de rede mais conectada da África. É responsável pela gestão, desenvolvimento e expansão das operações da TelCables na Nigéria e na região da África Ocidental.<br> Com ampla experiência no setor de telecomunicações, Fernando se destaca por sua liderança adaptável e inovadora, focada na expansão da rede da empresa e na melhoria da prestação de serviços. Nomeado CEO em 2023, desempenhou papel-chave na consolidação da TelCables como líder de mercado na região.",
  "equipa.virgilio_alves.name": "VIRGÍLIO ALVES",
  "equipa.virgilio_alves.position": "Líder de Pós-Vendas",
  "equipa.virgilio_alves.bio": "Virgílio Alves possui mais de 15 anos de experiência em Experiência do Cliente (CX) e atua como Líder de Pós-Vendas, Operações e Canais na Angola Cables há 5 anos. Focado em soluções estratégicas e operacionais, busca aprimorar a experiência do cliente.<br> Com ampla experiência no setor de telecomunicações e operadoras móveis, adota uma abordagem prática e orientada a resultados, sempre centrada no cliente. Membro da Customer Experience Professionals Association (CXPA), contribui para a transformação de processos, equipes e tecnologias, garantindo que cada ponto de contato proporcione uma experiência fluida, eficiente e memorável.",
  "equipa.sudhir_juggernath.name": "SUDHIR JUGGERNAUTH",
  "equipa.sudhir_juggernath.position": "CEO da TelCables África do Sul",
  "equipa.sudhir_juggernath.bio": "Sudhir Juggernath é CEO da TelCables África do Sul & Leste da África, subsidiária da Angola Cables, fornecedora global de soluções de TIC e a operadora de rede mais conectada da África. É responsável pela gestão, desenvolvimento e expansão das operações da TelCables nas regiões Sul e Leste da África.<br> Com 20 anos de experiência no setor de telecomunicações e tecnologia, Sudhir possui histórico em cargos estratégicos em empresas como Siemens, Neotel, BT Global Services e Orange, com foco em desenvolvimento de negócios. <br> Nomeado CEO em setembro de 2023, é conhecido por sua visão analítica e capacidade de negociar e gerar oportunidades de mercado.",
  "equipa.mahen_mahido.name": "Mahen Naidu",
  "equipa.mahen_mahido.position": "Líder de Soluções de Negócios",
  "equipa.mahen_mahido.bio": "Profissional de telecomunicações com mais de 10 anos de experiência em Arquitetura de Soluções, Desenvolvimento de Produtos e Modelagem de Preços. Destaca-se por sua comunicação eficaz e desempenho sólido com clientes e parceiros. Possui perfil inovador, sempre focado em agregar valor às necessidades de negócios internas e externas. É organizado, confiável e capaz de gerenciar múltiplas prioridades com atitude positiva, demonstrando proatividade e compromisso com os objetivos da equipe.",
  "equipa.guilherme_vieira.name": "Guilherme Vieira",
  "equipa.guilherme_vieira.position": "Diretor de Vendas",
  "equipa.guilherme_vieira.bio": "Vinte e um anos de experiência em empresas nacionais e multinacionais no setor de Tecnologia da Informação e Comunicação (TIC), dezoito dos quais apoiando mudanças organizacionais envolvendo processos de negócios complexos;\n\nExperiência comercial e de desenvolvimento de negócios adquirida por meio de extensa prática na negociação de soluções TIC (software, hardware e serviços) nas regiões sudeste, nordeste, sul e centro-oeste do Brasil;\n\nDesempenho consistente e conhecimento em todas as fases do ciclo de vendas para organizações públicas e privadas.<br> Proficiência nas principais modalidades e tipos de aquisições públicas e privadas, como RFI, RFP, RFQ, licitação, leilão, menor preço, técnica e preço, sistema de registro de preços, entre outros.",
  "slideshow.video_alt_text": "Seu navegador não suporta o vídeo",
  "slideshow.slide1.title": "Nossos cabos submarinos estão instalados nas profundezas do oceano, respeitando o habitat das tartarugas e preservando o ecossistema para as futuras gerações.",
  "slideshow.slide1.description": "Fazemos todo investimento possível para que nossas operações continuem a preservar os mares e oceanos, bem como as espécies que os habitam, nomeadamente as tartarugas Kitabanga, que estão em perigo.",
  "dashboard-blog": "Artigos",
  "dashboard-empregos": "Empregos",
  "dashboard-noticias": "Notícias",
  "dashboard-eventos": "Eventos",
  "dashboard-empresa": "Empresa",
  "dashboard-paineis": "Painéis em Eventos",
  "dashboard-titulo": "Painel de Gestão",
  "dashboard-welcome": "Bem-vindo ",
  "artigo.escrito_por": "Escrito por",
  "publicado_em": "Publicado em",
  "mais_artigos": "Mais Soluções",
  "artigo.ver_todos": "Ver todos",
  "datacenter.titulo_principal": "Infraestrutura de acesso à internet Tier III com capacidade flexível dentro de uma rede global, eficiente e de baixa latência.",
  "datacenter.descricao_principal": "Os Datacenters ANGONAP da Angolacables são projetados com altos padrões de segurança, capacidade de expansão e redundância energética, capazes de fornecer serviços de hospedagem e conectividade contínua.",
  "datacenter.localizacao_angonap1": "Luanda, Angola",
  "datacenter.localizacao_angonap2": "Fortaleza, Brasil",
  "datacenter.saber_mais": "Saiba mais",
  "datacenter.marcar_visita_titulo": "Agende uma Visita",
  "datacenter.marcar_visita_descricao": "Faça um tour pelas instalações dos Angonaps. Descubra o poder computacional, resiliência, segurança e conexão que podemos disponibilizar para sua empresa",
  "datacenter.comecar_visita_botao": "Iniciar Visita",
  "datacenter.modal_titulo": "Tour virtual dos Data Centers ANGONAP",
  "datacenter.modal_descricao": "Permita-nos conhecê-lo antes de levá-lo neste tour virtual.",
  "datacenter.form_nome_completo": "Nome completo",
  "datacenter.form_seu_email": "Seu e-mail",
  "datacenter.form_qual_datacenter": "Qual Data Center deseja visitar?",
  "datacenter.option_angonap1": "AngoNAP I (Luanda, Angola)",
  "datacenter.option_angonap2": "AngoNAP II (Fortaleza, Brasil)",
  "datacenter.comecar_visita_modal_botao": "Iniciar visita",
  "angonap_card_descricao": "Data center neutro e certificado em Angola, com colocation, conectividade e serviços de nuvem, garantindo alta disponibilidade, segurança e escalabilidade para empresas.",
  "managed_services_card_descricao": "Gestão completa de infraestruturas de TI, com monitoramento, suporte e manutenção proativa, permitindo que empresas foquem em seu core business.",
  "global_data_center_interconnection_card_descricao": "GDI é um serviço multiponto dedicado que conecta Pontos de Presença (PoPs) dentro da rede global da Angola Cables, garantindo alto desempenho, segurança e confiabilidade para operações críticas em escala internacional, com suporte técnico especializado e infraestrutura de ponta para máxima eficiência e disponibilidade.",
  "guia_produto": "Guia do produto",
  "eventos_titulo_pagina": "Eventos",
  "eventos_conectando_mundo": "Estamos conectando o mundo todo com nosso trabalho.",
  "proximos_eventos": "Próximos eventos",
  "paineis_eventos": "Painéis",
  "blog_titulo": "Blog",
  "blog_subtitulo": "Aqui estão todas as soluções preparadas para você.",
  "conectividade_titulo": "Conectividade",
  "conectividade_subtitulo_parte1": "Acesso rápido e eficiente às principais",
  "conectividade_subtitulo_parte2": "redes e hubs digitais do mundo.",
  "gdi_titulo": "Interconexão Global de Data Centers",
  "gdi_descricao": "Conexão privada e segura entre data centers globais, ideal para sincronização e troca eficiente de dados.",
  "guia_produto_botao": "Guia do produto",
  "ip_transit_titulo": "IP Transit",
  "ip_transit_descricao": "Conectividade internacional de alto desempenho, garantindo acesso rápido e confiável à internet global com baixa latência e alta disponibilidade.",
  "dia_titulo": "Acesso Direto à Internet (DIA)",
  "dia_descricao": "Acesso dedicado à internet com largura de banda garantida, ideal para empresas que demandam estabilidade, velocidade constante e suporte especializado.",
  "ip_gamer_titulo": "IP Gamer",
  "ip_gamer_descricao": "Solução otimizada para gamers e plataformas de jogos, com rotas diretas e baixa latência para uma experiência de jogo mais fluida e rápida.",
  "ip_exchange_titulo": "IP Exchange",
  "ip_exchange_descricao": "Interconexão eficiente entre operadores para troca de tráfego IP nacional e internacional, com alta qualidade de serviço.",
  "remote_peering_titulo": "Remote Peering",
  "remote_peering_descricao": "Acesso remoto a pontos de troca de tráfego internacional (como LINX, DE-CIX, etc.), sem necessidade de presença física, com desempenho otimizado.",
  "transporte_titulo": "Transporte",
  "transporte_descricao": "Serviço de transporte de dados de alta capacidade e seguro entre data centers, países e continentes, através de nossa robusta rede de cabos submarinos.",
  "acloud_connect_titulo": "ACloud Connect",
  "acloud_connect_descricao": "Conexão direta e privada às principais plataformas de nuvem (como AWS, Azure e Google Cloud), com maior segurança, velocidade e desempenho.",
  "dark_fiber_titulo": "Dark-Fiber",
  "dark_fiber_descricao": "Infraestrutura de fibra óptica dedicada, sem equipamentos ativos, permitindo total controle da rede e expansão conforme necessário.",
  "angonix_titulo": "Angonix",
  "angonix_descricao": "Ponto de troca de tráfego neutro (IXP) em Angola que melhora o roteamento local, reduz a latência e aumenta a eficiência da rede.",
  "pix_titulo": "PIX",
  "pix_descricao": "Infraestrutura local que permite a interconexão de operadores e ISPs para melhorar a entrega de conteúdo e reduzir custos de trânsito.",
  "erp_titulo_servicos": "ERP",
  "gestao_simplificada_titulo": "Gestão simplificada e desempenho maximizado para o seu negócio",
  "sap_business_one_titulo": "SAP Business One",
  "sap_business_one_descricao": "Sistema de gestão ERP integrado para pequenas e médias empresas, que centraliza processos financeiros, de vendas, estoque e operações, promovendo eficiência e crescimento.",
  "sap_ecobizz_titulo": "Ecobizz",
  "sap_ecobizz_descricao": "Plataforma digital de faturação e gestão empresarial na nuvem, simples e acessível, projetada para PMEs e empreendedores em Angola.",
  "cloud_titulo_pagina": "Nuvem",
  "cloud_subtitulo_pagina": "Os serviços de nuvem certos para sua empresa crescer sem limites.",
  "clouds2africa_titulo": "Clouds2Africa",
  "clouds2africa_descricao": "Conectividade otimizada entre plataformas de nuvem e o continente africano, com baixa latência, alta disponibilidade e desempenho garantido.",
  "clouds2brasil_titulo": "Clouds2Brazil",
  "clouds2brasil_descricao": "Conexão direta e eficiente entre data centers no Brasil e serviços de nuvem, garantindo velocidade, estabilidade e segurança no acesso a aplicações críticas.",
  "host2africa_titulo": "Host2Africa",
  "host2africa_descricao": "Serviço de hospedagem web e servidores em nuvem, com infraestrutura localizada na África, garantindo proximidade, baixa latência e maior controle para negócios digitais no continente.",
  "backups2africa_titulo": "Backups2Africa",
  "backups2africa_descricao": "Serviços avançados de armazenamento, processamento e gestão de bases de dados, garantindo segurança, agilidade, otimização de custos e maximização de desempenho. Soluções personalizadas para empresas que buscam escalabilidade, eficiência operacional e suporte técnico especializado, com infraestrutura de ponta e alta disponibilidade para operações críticas.",
  "backups2brasil_titulo": "Backups2Brazil",
  "backups2brasil_descricao": "A melhor experiência para gamers com latência reduzida, conectando-se diretamente aos principais servidores globais e garantindo desempenho superior, estabilidade, qualidade e conexão confiável para os jogadores mais exigentes, com suporte dedicado, acesso a plataformas de ponta e roteamento otimizado para máxima eficiência.",
  "vods2africa_titulo": "Vods2Africa",
  "vods2africa_descricao": "Distribuição eficiente de vídeos sob demanda (VoD) com entrega otimizada para o público africano, através de rotas locais e conexões de alto desempenho.",
  "seguranca_titulo_pagina": "Segurança",
  "datacenter_titulo_pagina": "Data Center",
  "seguranca_subtitulo_parte1": "Defenda sua infraestrutura com soluções inteligentes de",
  "seguranca_subtitulo_parte2": "cibersegurança.",
  "shields2africa_titulo": "Shields2Africa",
  "shields2africa_descricao": "Proteção avançada contra ataques DDoS com mitigação local na África, garantindo resiliência, estabilidade e segurança para infraestruturas digitais no continente.",
  "shields2brasil_titulo": "Shield2Brazil",
  "shields2brasil_descricao": "Solução de defesa DDoS com mitigação direta no Brasil, garantindo proteção em tempo real e continuidade dos serviços online com alta disponibilidade.",
  "virtualizacao_titulo_pagina": "Virtualização",
  "virtualizacao_subtitulo_pagina": "Redefina sua infraestrutura com soluções avançadas de redes virtuais.",
  "virtual_router_titulo": "Roteador Virtual",
  "virtual_router_descricao": "Roteamento virtualizado em ambiente de nuvem, com flexibilidade, escalabilidade e gerenciamento centralizado para redes empresariais modernas.",
  "sd_wan_titulo": "SD-WAN",
  "sd_wan_descricao": "Solução inteligente de rede que otimiza o tráfego entre sites e nuvens, com maior controle, segurança e desempenho em tempo real.",
  "centro_confianca_titulo_pagina": "Centro de Confiança",
  "centro_confianca_subtitulo_pagina": "Soluções de conectividade de alto desempenho.",
  "qualidade_titulo": "Qualidade",
  "seguranca_titulo": "Segurança",
  "infraestrutura_titulo": "Infraestrutura",
  "esg_titulo": "ESG",
  "certificacoes_parceiros_titulo": "Certificações de Parceiros",
  "premios_titulo_parte1": "NÃO BUSCAMOS PRÊMIOS, MAS",
  "premios_titulo_parte2": "VALORIZAMOS O RECONHECIMENTO",
  "conectar-texto": "Conectar:",
  "contacto_titulo_pagina": "Contato",
  "contacto_subtitulo_pagina": "Entre em contato conosco",
  "pais_regiao": "País/Região",
  "somos_rapidos_responder": "Responderemos sua mensagem o mais breve possível.",
  "primeiro_nome_label": "Primeiro nome",
  "ultimo_nome_label": "Último nome",
  "numero_telefone_label": "Número de telefone",
  "regiao_label": "Região",
  "selecionar_regiao_option": "Selecione a região",
  "africa_austral_oriental_option": "África Austral e Oriental (TelCables África do Sul)",
  "africa_subsariana_option": "África Subsaariana (Angola Cables)",
  "africa_ocidental_option": "África Ocidental (TelCables Nigéria)",
  "america_norte_option": "América do Norte (TelCables EUA)",
  "america_latina_option": "América Latina (TelCables Brasil)",
  "europa_option": "Europa (TelCables Europa)",
  "departamento_label": "Departamento",
  "selecione_departamento_option": "Selecione um departamento",
  "vendas_option": "Vendas",
  "suporte_option": "Suporte",
  "tecnico_option": "Técnico",
  "financeiro_option": "Financeiro",
  "recursos_humanos_option": "Recursos Humanos",
  "outro_departamento_option": "Outro",
  "nome_empresa_label": "Nome da empresa",
  "cargo_empresa_label": "Cargo",
  "email_label": "E-mail",
  "mensagem_label": "Mensagem:",
  "enviar_botao": "Enviar",
  "connectivity": "Conectividade Empresarial",
  "cloud-iaas": "Nuvem e IaaS",
  "colocation": "Colocation",
  "security": "Segurança",
  "procurement_option": "Aquisições",
  "primeiro_nome_required": "O primeiro nome é obrigatório",
  "ultimo_nome_required": "O último nome é obrigatório",
  "email_required": "O e-mail é obrigatório",
  "email_invalid": "Por favor, insira um endereço de e-mail válido",
  "pais_required": "O país é obrigatório",
  "regiao_required": "A região é obrigatória",
  "departamento_required": "O departamento é obrigatório",
  "nome_empresa_required": "O nome da empresa é obrigatório",
  "cargo_empresa_required": "O cargo é obrigatório",
  "mensagem_required": "A mensagem é obrigatória e deve conter pelo menos 10 caracteres",
  "numero_telefone_required": "O número de telefone é obrigatório",
  "ok": "OK",
  "success_title": "Mensagem enviada com sucesso!",
  "error_title": "Erro",
  "error_message": "Falha ao enviar a mensagem. Por favor, tente novamente mais tarde.",
  "form_invalid_title": "Formulário Inválido",
  "form_invalid_message": "Por favor, preencha todos os campos obrigatórios corretamente.",
  "mensagem_min_length": "A mensagem deve ter pelo menos 10 caracteres.",
  "phone_invalid": "O número deve começar com + e conter apenas números, -, (, )",
  "phone_minlength": "Insira um número de telefone com pelo menos 10 dígitos começando com + (ex.: +1234567890).",
  "atendimento_personalizado_titulo": "Atendimento Personalizado",
  "atendimento_personalizado_descricao": "A Angola Cables é uma multinacional com escritórios em mais de 7 cidades, 5 países e 200 colaboradores de diversas origens e culturas. Possuímos uma rede que cobre os 4 continentes do Atlântico. Hoje, a Angola Cables é uma empresa preparada para os desafios da digitalização, com infraestrutura e talento humano para atuar em qualquer mercado.",
  "envia_mensagem_titulo": "Envie-nos uma mensagem",
  "qual_sua_regiao": "Qual é a sua região?",
  "selecione": "Selecione...",
  "primeiro_nome": "Primeiro Nome:",
  "digite_primeiro_nome": "Digite seu primeiro nome",
  "ultimo_nome": "Último Nome:",
  "digite_ultimo_nome": "Digite seu último nome",
  "seu_email": "Seu E-mail:",
    "digite_seu_email": "Digite seu e-mail",
  "es_cliente_angola_cables": "Você é cliente da Angola Cables?",
  "sim": "SIM",
  "nao": "NÃO",
  "enviar_mensagem": "Enviar Mensagem",
  "links_uteis": "Links Úteis",
  "ficha_programa": "Ficha do Programa",
  "contacto": "Contato",
  "copyright": "2025 Angola Cables & TelCables. Todos os direitos reservados.",
  "registro_parceiro_titulo": "Registre-se para se tornar parceiro da Angola Cables ou TelCables.",
  "primeiro_nome_form": "Primeiro Nome:",
  "digite_primeiro_nome_form": "Digite seu primeiro nome",
  "ultimo_nome_form": "Último Nome:",
  "digite_ultimo_nome_form": "Digite seu último nome",
  "email": "E-mail:",
  "digite_email": "Digite seu e-mail",
  "telefone": "Telefone:",
  "escolha_tipo_parceria": "Escolha o tipo de parceria:",
  "indicadores_negocio": "Parceiro de Indicação de Negócios",
  "agente_vendas_autorizados": "Agente de Vendas Autorizado",
  "agente_revendedor": "Agente Revendedor",
  "detalhes_indicador_negocio": "Detalhes do Parceiro de Indicação de Negócios",
  "subsidiaria_trabalhar": "Com qual subsidiária deseja trabalhar?",
  "selecione_opcao": "Selecione uma opção",
  "africa_austral_oriental": "África Austral e Oriental (TelCables África do Sul)",
  "africa_subsariana": "África Subsaariana (Angola Cables)",
  "africa_ocidental": "África Ocidental (TelCables Nigéria)",
  "america_norte": "América do Norte (TelCables EUA)",
  "america_latina": "América Latina (TelCables Brasil)",
  "europa": "Europa (TelCables Europa)",
  "nome_potencial_cliente": "Nome do cliente potencial:",
  "numero_colaboradores": "Número de colaboradores?",
  "colaboradores_0_50": "0 – 50 colaboradores",
  "colaboradores_50_200": "50 – 200 colaboradores",
  "colaboradores_200_500": "200 – 500 colaboradores",
  "colaboradores_500_1000": "500 – 1000 colaboradores",
  "colaboradores_acima_1000": "Mais de 1000",
  "confirmar_informacoes": "Confirmo que as informações acima estão corretas e aceito os termos do programa de parceria.",
  "consultar_termos": "Ver Termos & Condições",
  "solicitar": "ENVIAR",
  "detalhes_agente_revendedor": "Detalhes do Agente Revendedor",
  "tipo_negocio_empresa": "Tipo de negócio da sua empresa",
  "servicos_ti_nuvens": "Serviços de TI e Nuvem (Computação em Nuvem)",
  "conteudo_midia_digital": "Conteúdo e Mídia Digital",
  "empresas_software": "Empresas de Software",
  "outro": "Outro",
  "nome_empresa": "Nome da Empresa:",
  "volume_vendas_mensais": "Qual é o volume médio mensal de vendas que sua empresa consegue atingir?",
  "equipa_vendas": "Sua empresa possui uma equipe de vendas? Se sim, quantos colaboradores são dedicados a este processo?",
  "detalhes_agente_vendas_autorizado": "Detalhes do Agente de Vendas Autorizado",
  "pais_sede_empresa": "País da sede da empresa",
  "servico_interesse_revender": "Quais serviços você tem interesse em revender?",
  "conectividade_form": "Conectividade",
  "acesso_internet": "Acesso à Internet",
  "data_center_form": "Data Center",
  "cloud_form": "Nuvem",
  "seguranca_form": "Segurança",
  "virtualizacao_form": "Virtualização",
  "cliente_angola_cables": "Já é cliente da Angola Cables?",
  "sim_fom": "Sim",
  "nao_form": "Não",
  "anos_operacao": "Há quantos anos sua empresa está em operação?",
  "receita_anual": "Qual é a receita média anual da sua empresa?",
  "infraestrutura_suporte": "Sua empresa possui infraestrutura para suporte ao cliente e pós-venda dos produtos Angola Cables?",
  "registe_titulo": "Registre-se para se tornar parceiro da Angola Cables ou TelCables.",
  "indicadores_negocio_form": "Parceiro de Indicação de Negócios",
  "agentes_vendas_form": "Agente de Vendas Autorizado",
  "agente_vendads_form": "Agente de Vendas Autorizado",
  "revendedor_titulo_form": "Agente Revendedor",
  "indicador_detalhes": "Detalhes do Negócio",
  "personal_detalhes": "Detalhes Pessoais",
  "indicador_subsidiaria": "Com qual subsidiária deseja trabalhar?",
  "sel_opcao_form": "Selecione uma opção",
  "potencial_cliente_form": "Nome do cliente potencial:",
  "colab_num": "Número de colaboradores?",
  "eu_confirmo": "Confirmo que as informações acima estão corretas e aceito os termos do programa de parceria.",
  "revendedor_detalhes_form": "Detalhes do Agente Revendedor",
  "subsidiaria_revendedor_form": "Com qual subsidiária deseja trabalhar?",
  "nome_empresa_revendedor": "Nome da empresa:",
  "mensagem": "Mensagem",
  "formato_invalido": "Formato inválido",
  "sucesso": "Sucesso!",
  "registro_sucesso": "Sua mensagem foi enviada com sucesso.",
  "contatado_em_breve": "Você será contatado em breve.",
  "erro": "Erro",
  "envio_falhou": "Sua mensagem não pôde ser enviada. Tente novamente mais tarde.",
  "erro_validacao": "Erro de validação",
  "preencha_corretamente": "Por favor, preencha o formulário corretamente.",
  "enviando": "Enviando mensagem...",
  "painel_usuario": "Painel do Usuário",
  "bem_vindo_de_volta": "Bem-vindo de volta",
  "em_construcao": "Em Construção",
  "portal_em_desenvolvimento": "Portal em Desenvolvimento",
  "mensagem_construcao": "Estamos trabalhando para trazer novas funcionalidades. Em breve você terá acesso a todas as funcionalidades do portal.",
  "funcionalidades_em_breve": "Funcionalidades em Breve",
  "em_breve": "Em Breve",
  "gestao_perfil": "Gestão de Perfil",
  "descricao_gestao_perfil": "Atualize suas informações pessoais e preferências",
  "parcerias": "Parcerias",
  "descricao_parcerias": "Gerencie suas parcerias e acompanhe o progresso",
  "relatorios": "Relatórios",
  "descricao_relatorios": "Acesse relatórios detalhados e análises",
  "precisa_ajuda": "Precisa de Ajuda?",
  "entre_contato_suporte": "Entre em contato com nossa equipe de suporte para assistência",
  "contatar_suporte": "Contatar Suporte",
  "escolha_parceria": "Escolha o tipo de parceria:",
  "negocio": "Um Negócio",
  "provedor_servico": "Um Provedor de Serviços",
  "what_you": "O que você é?",
  "business-email": "E-mail",
  "acesso_a_internet": "Acesso à Internet",
  "data_center": "Data Center",
  "cloud": "Nuvem",
  "seguranca": "Segurança",
  "virtualizacao": "Virtualização",
  "serviceprovider_details": "Detalhes do Provedor de Serviços",
  "for.service-providers": "Para Provedores de Serviços",
  "book.meeting": "Agendar Reunião",
  "data-center-services": "Colocation | GDI | Serviços Gerenciados",
  "data-center-services-description": "Data centers confiáveis em Lagos para hospedar sua infraestrutura física",
  "data-centers": "Data Centers",
  "learn-more": "Saiba Mais",
  "core-services": "SERVIÇOS E SOLUÇÕES PRINCIPAIS",
  "core-services-description": "Conectividade global, cloud corporativa, armazenamento, rede e segurança de forma local, simples e acessível.",
  "service-connectivity": "Conectividade",
  "connectivity-service-headline": "IP Transit | DIA | Rede Metropolitana | Conexões Internacionais",
  "connectivity-service-desc": "Soluções de conectividade para diferentes pontos finais - internet, nós globais ou infraestrutura de nuvem.",
  "key.numbers": "Números-chave",
  "sla.headline": "SLA de 99,95%",
  "sla.desc": "SLA líder do setor para todos os nossos serviços",
  "support.desc": "Suporte local e equipe dedicada",
  "payments.headline": "Pagamentos em Moeda Local ₦",
  "payments.desc": "Faça todos os seus pagamentos em Naira!",
  "interconnected.secure": "Interconectado e Seguro",
  "interconnected.secure.desc": "Suportado pelas redes metro globais da Angola Cables",
  "news.and": "Notícias e",
  "media": "Mídia",
  "upcomming": "Próximos",
  "Events": "Eventos",
  "news.media": "Notícias e Mídia",
  "solutions": "Soluções",
  "connectivity.mobile": "Conectividade",
  "cloud.mobile": "Nuvem",
  "datacenter.mobile": "Data Center",
  "security.mobile": "Segurança",
  "privacy.policy": "Política de Privacidade",
  "terms.and.conditions": "Termos e Condições do Site e Serviços",
  "cookies.policy": "Política de Cookies",
  "contact": "Contato",
  "about": "Sobre",
  "faq": "FAQ",
  "menu-datacenter": "Centro de Dados",
  "menu-virtual": "Virtualização",
  "menu-erp": "ERP",
  "menu-trust": "Trust Center",
  "menu-recrutamento": "Recrutamento",
  "menu-talent": "Talents Seedz",
  "menu-latencias": "Latências",
  "servicos.em": "SERVIÇOS",
  "menu-datacenter": "Centro de Dados",
  "menu-virtual": "Virtualização",
  "menu-erp": "ERP",
  "menu-trust": "Trust Center",
  "menu-recrutamento": "Recrutamento",
  "menu-talent": "Talents Seedz",
  "menu-latencias": "Latências",
  "servicos.em": "SERVIÇOS",
  "servicos.connectivity.desc":"Soluções de conectividade de alto desempenho para atender às necessidades de empresas e provedores de serviços",
  "servicos.cloud.desc":"Nuvem 100% local; faturada em Naira nigeriana, entregue em diferentes modelos, incluindo nuvem privada dedicada",
  "servicos.seguranca.desc":"Proteção contra DDoS e Firewall como Serviço; solução de segurança para infraestrutura física e em nuvem",
  "servicos.seguranca.headline":"Anti-DDoS",
  "servicos.cloud.headline":"IaaS | Backup | STaaS"
}

